{
    "0": "<|endoftext|>",
    "1": "Ā",
    "2": "ā",
    "3": "Ă",
    "4": "ă",
    "5": "Ą",
    "6": "ą",
    "7": "Ć",
    "8": "ć",
    "9": "Ĉ",
    "10": "ĉ",
    "11": "Ċ",
    "12": "ċ",
    "13": "Č",
    "14": "č",
    "15": "Ď",
    "16": "ď",
    "17": "Đ",
    "18": "đ",
    "19": "Ē",
    "20": "ē",
    "21": "Ĕ",
    "22": "ĕ",
    "23": "Ė",
    "24": "ė",
    "25": "Ę",
    "26": "ę",
    "27": "Ě",
    "28": "ě",
    "29": "Ĝ",
    "30": "ĝ",
    "31": "Ğ",
    "32": "ğ",
    "33": "Ġ",
    "34": "!",
    "35": "\"",
    "36": "#",
    "37": "$",
    "38": "%",
    "39": "&",
    "40": "'",
    "41": "(",
    "42": ")",
    "43": "*",
    "44": "+",
    "45": ",",
    "46": "-",
    "47": ".",
    "48": "/",
    "49": "0",
    "50": "1",
    "51": "2",
    "52": "3",
    "53": "4",
    "54": "5",
    "55": "6",
    "56": "7",
    "57": "8",
    "58": "9",
    "59": ":",
    "60": ";",
    "61": "<",
    "62": "=",
    "63": ">",
    "64": "?",
    "65": "@",
    "66": "A",
    "67": "B",
    "68": "C",
    "69": "D",
    "70": "E",
    "71": "F",
    "72": "G",
    "73": "H",
    "74": "I",
    "75": "J",
    "76": "K",
    "77": "L",
    "78": "M",
    "79": "N",
    "80": "O",
    "81": "P",
    "82": "Q",
    "83": "R",
    "84": "S",
    "85": "T",
    "86": "U",
    "87": "V",
    "88": "W",
    "89": "X",
    "90": "Y",
    "91": "Z",
    "92": "[",
    "93": "\\",
    "94": "]",
    "95": "^",
    "96": "_",
    "97": "`",
    "98": "a",
    "99": "b",
    "100": "c",
    "101": "d",
    "102": "e",
    "103": "f",
    "104": "g",
    "105": "h",
    "106": "i",
    "107": "j",
    "108": "k",
    "109": "l",
    "110": "m",
    "111": "n",
    "112": "o",
    "113": "p",
    "114": "q",
    "115": "r",
    "116": "s",
    "117": "t",
    "118": "u",
    "119": "v",
    "120": "w",
    "121": "x",
    "122": "y",
    "123": "z",
    "124": "{",
    "125": "|",
    "126": "}",
    "127": "~",
    "128": "ġ",
    "129": "Ģ",
    "130": "ģ",
    "131": "Ĥ",
    "132": "ĥ",
    "133": "Ħ",
    "134": "ħ",
    "135": "Ĩ",
    "136": "ĩ",
    "137": "Ī",
    "138": "ī",
    "139": "Ĭ",
    "140": "ĭ",
    "141": "Į",
    "142": "į",
    "143": "İ",
    "144": "ı",
    "145": "Ĳ",
    "146": "ĳ",
    "147": "Ĵ",
    "148": "ĵ",
    "149": "Ķ",
    "150": "ķ",
    "151": "ĸ",
    "152": "Ĺ",
    "153": "ĺ",
    "154": "Ļ",
    "155": "ļ",
    "156": "Ľ",
    "157": "ľ",
    "158": "Ŀ",
    "159": "ŀ",
    "160": "Ł",
    "161": "ł",
    "162": "¡",
    "163": "¢",
    "164": "£",
    "165": "¤",
    "166": "¥",
    "167": "¦",
    "168": "§",
    "169": "¨",
    "170": "©",
    "171": "ª",
    "172": "«",
    "173": "¬",
    "174": "Ń",
    "175": "®",
    "176": "¯",
    "177": "°",
    "178": "±",
    "179": "²",
    "180": "³",
    "181": "´",
    "182": "µ",
    "183": "¶",
    "184": "·",
    "185": "¸",
    "186": "¹",
    "187": "º",
    "188": "»",
    "189": "¼",
    "190": "½",
    "191": "¾",
    "192": "¿",
    "193": "À",
    "194": "Á",
    "195": "Â",
    "196": "Ã",
    "197": "Ä",
    "198": "Å",
    "199": "Æ",
    "200": "Ç",
    "201": "È",
    "202": "É",
    "203": "Ê",
    "204": "Ë",
    "205": "Ì",
    "206": "Í",
    "207": "Î",
    "208": "Ï",
    "209": "Ð",
    "210": "Ñ",
    "211": "Ò",
    "212": "Ó",
    "213": "Ô",
    "214": "Õ",
    "215": "Ö",
    "216": "×",
    "217": "Ø",
    "218": "Ù",
    "219": "Ú",
    "220": "Û",
    "221": "Ü",
    "222": "Ý",
    "223": "Þ",
    "224": "ß",
    "225": "à",
    "226": "á",
    "227": "â",
    "228": "ã",
    "229": "ä",
    "230": "å",
    "231": "æ",
    "232": "ç",
    "233": "è",
    "234": "é",
    "235": "ê",
    "236": "ë",
    "237": "ì",
    "238": "í",
    "239": "î",
    "240": "ï",
    "241": "ð",
    "242": "ñ",
    "243": "ò",
    "244": "ó",
    "245": "ô",
    "246": "õ",
    "247": "ö",
    "248": "÷",
    "249": "ø",
    "250": "ù",
    "251": "ú",
    "252": "û",
    "253": "ü",
    "254": "ý",
    "255": "þ",
    "256": "ÿ",
    "257": "he",
    "258": "Ġt",
    "259": "Ġa",
    "260": "Ġs",
    "261": "Ġw",
    "262": "nd",
    "263": "Ġthe",
    "264": "ed",
    "265": "Ġb",
    "266": "Ġto",
    "267": "Ġand",
    "268": "Ġh",
    "269": "Ġf",
    "270": "in",
    "271": "Ġwa",
    "272": "ĠT",
    "273": "it",
    "274": "re",
    "275": "ou",
    "276": "Ġl",
    "277": "Ġd",
    "278": "Ġc",
    "279": "Ġp",
    "280": "ay",
    "281": "Ġwas",
    "282": "er",
    "283": "Ġm",
    "284": "om",
    "285": "Ġhe",
    "286": "ĠThe",
    "287": "is",
    "288": "Ġn",
    "289": "on",
    "290": "ar",
    "291": "im",
    "292": "Ġsa",
    "293": "ll",
    "294": "id",
    "295": "Ġha",
    "296": "Ġg",
    "297": "ĠS",
    "298": "at",
    "299": "ing",
    "300": "ot",
    "301": "en",
    "302": "an",
    "303": "le",
    "304": "or",
    "305": "ir",
    "306": "ĠH",
    "307": "am",
    "308": "et",
    "309": "Ġit",
    "310": "Ġth",
    "311": "ig",
    "312": "ĠThey",
    "313": "il",
    "314": "Ġin",
    "315": "ĠHe",
    "316": "Ġpl",
    "317": "Ġ\"",
    "318": "ow",
    "319": "ver",
    "320": "ri",
    "321": "Ġu",
    "322": "ut",
    "323": "Ġday",
    "324": "Ġsaid",
    "325": "ith",
    "326": "pp",
    "327": "Ġplay",
    "328": "Ġbe",
    "329": "On",
    "330": "Ġwith",
    "331": "Ġo",
    "332": "Ġy",
    "333": "Ġher",
    "334": "Ġr",
    "335": "oo",
    "336": "ked",
    "337": "ce",
    "338": "Ġhis",
    "339": "ĠShe",
    "340": "ĠI",
    "341": "ld",
    "342": "Ġst",
    "343": "ĠTim",
    "344": "ke",
    "345": "Ġe",
    "346": "nt",
    "347": "ck",
    "348": "Ġbig",
    "349": "very",
    "350": "Ġyou",
    "351": "ve",
    "352": "st",
    "353": "Ġhapp",
    "354": "Ġon",
    "355": "end",
    "356": "un",
    "357": "all",
    "358": "ily",
    "359": "riend",
    "360": "Ġfriend",
    "361": "ĠL",
    "362": "Ġup",
    "363": "Ġthey",
    "364": "Ġwant",
    "365": "Ġwe",
    "366": "Ġhad",
    "367": "Ġnot",
    "368": "her",
    "369": "Ġli",
    "370": "itt",
    "371": "Ġdo",
    "372": "Ġof",
    "373": "ĠB",
    "374": "ad",
    "375": "es",
    "376": "Ġhappy",
    "377": "ĠM",
    "378": "ent",
    "379": "Ġvery",
    "380": "Ġthat",
    "381": "One",
    "382": "Ġsaw",
    "383": "Ġmom",
    "384": "ould",
    "385": "'s",
    "386": "se",
    "387": "Ġfor",
    "388": "ittle",
    "389": "Ġlittle",
    "390": "Ġso",
    "391": "Ġshe",
    "392": "Ġsh",
    "393": "ime",
    "394": "Ġk",
    "395": "Ġtime",
    "396": "Ġne",
    "397": "Ġnam",
    "398": "ch",
    "399": "Ġthere",
    "400": ".\"",
    "401": "ound",
    "402": "Ġbo",
    "403": "Ġnamed",
    "404": "ĠLily",
    "405": "ird",
    "406": "Ġsm",
    "407": "Ġwanted",
    "408": "Ġbird",
    "409": "ĠTom",
    "410": "ved",
    "411": "Ġwere",
    "412": "Ġbut",
    "413": "The",
    "414": "Ġfriends",
    "415": "!\"",
    "416": "out",
    "417": "ht",
    "418": "el",
    "419": "ake",
    "420": "al",
    "421": "Ġan",
    "422": "Ġtoo",
    "423": "ide",
    "424": "Ġhel",
    "425": "Once",
    "426": "Ġwh",
    "427": "Ġhelp",
    "428": "ug",
    "429": "ome",
    "430": "Ġwent",
    "431": "Ġall",
    "432": "ĠIt",
    "433": "ĠA",
    "434": "Ġloo",
    "435": "Ġis",
    "436": "Ġupon",
    "437": "Ġlo",
    "438": "ue",
    "439": "ter",
    "440": "ry",
    "441": "ore",
    "442": "ind",
    "443": "get",
    "444": "Ġfun",
    "445": "Ġtoy",
    "446": "ill",
    "447": "ack",
    "448": "gether",
    "449": "Ġat",
    "450": "Ġj",
    "451": "Ġas",
    "452": "Ġdid",
    "453": "ame",
    "454": "Ġre",
    "455": "Ġtogether",
    "456": "ur",
    "457": "Ġcat",
    "458": "ra",
    "459": "Ġdog",
    "460": "Ġse",
    "461": "ly",
    "462": "Ġtre",
    "463": "ood",
    "464": "Ġgir",
    "465": "Ġcan",
    "466": "ic",
    "467": "Ġball",
    "468": "my",
    "469": "Ġgirl",
    "470": "Ġcould",
    "471": "ard",
    "472": "ted",
    "473": "Ġhim",
    "474": "Ġtheir",
    "475": "ec",
    "476": "ark",
    "477": "Ġro",
    "478": "way",
    "479": "Ġkn",
    "480": "Ġplayed",
    "481": "?\"",
    "482": "hed",
    "483": "Ġfr",
    "484": "ain",
    "485": "hen",
    "486": "Ġle",
    "487": "Ġout",
    "488": "um",
    "489": "'t",
    "490": "ax",
    "491": "Ġgo",
    "492": "Ġthem",
    "493": "Ġare",
    "494": "Ġboy",
    "495": "Ġsad",
    "496": "ul",
    "497": "oug",
    "498": "Ġhave",
    "499": "Ġtree",
    "500": "Ġcl",
    "501": "Ġloved",
    "502": "other",
    "503": "Ġback",
    "504": "Ġlooked",
    "505": "Ġsp",
    "506": "Ġfound",
    "507": "own",
    "508": "one",
    "509": "ĠMax",
    "510": "Ġme",
    "511": "Ġsc",
    "512": "Ġman",
    "513": "are",
    "514": "Ġstar",
    "515": "ĠSue",
    "516": "hing",
    "517": "side",
    "518": "Ġpark",
    "519": "ong",
    "520": "op",
    "521": "ful",
    "522": "Ġbec",
    "523": "Ġlike",
    "524": "Ġwould",
    "525": "Ġliked",
    "526": "elt",
    "527": "round",
    "528": "ĠOne",
    "529": "Ġfelt",
    "530": "ight",
    "531": "Ġfa",
    "532": "ĠBen",
    "533": "Ġla",
    "534": "ĠW",
    "535": "ell",
    "536": "Ġmake",
    "537": "ĠBut",
    "538": "You",
    "539": "Ġasked",
    "540": "Ġnew",
    "541": "ice",
    "542": "iled",
    "543": "ss",
    "544": "ared",
    "545": "ag",
    "546": "ĠSam",
    "547": "ought",
    "548": "Ġsee",
    "549": "omet",
    "550": "Ġal",
    "551": "Ġstarted",
    "552": "Ġag",
    "553": "Ġcame",
    "554": "Ġno",
    "555": "Ġsmiled",
    "556": "Ġcar",
    "557": "Ġother",
    "558": "ried",
    "559": "Ġsomet",
    "560": "Ġgood",
    "561": "Ġsay",
    "562": "Ġbr",
    "563": "Ġsmall",
    "564": "ade",
    "565": "pot",
    "566": "ob",
    "567": "ings",
    "568": "Ġwor",
    "569": "Ġaway",
    "570": "ab",
    "571": "ouse",
    "572": "Ġfind",
    "573": "us",
    "574": "Ġex",
    "575": "Ġfrom",
    "576": "Ġput",
    "577": "ty",
    "578": "Ġthought",
    "579": "Ġwhat",
    "580": "Ġmade",
    "581": "ened",
    "582": "Ġplaying",
    "583": "ie",
    "584": "Ġhome",
    "585": "king",
    "586": "Ġwal",
    "587": "ach",
    "588": "Ġsomething",
    "589": "ia",
    "590": "ile",
    "591": "Ġevery",
    "592": "Ġran",
    "593": "ĠSpot",
    "594": "Ġagain",
    "595": "ĠF",
    "596": "Ġco",
    "597": "ave",
    "598": "uc",
    "599": "arn",
    "600": "Ġbox",
    "601": "Ġdown",
    "602": "dd",
    "603": "Ġtoys",
    "604": "ook",
    "605": "ĠJ",
    "606": "Ġpr",
    "607": "Ġtook",
    "608": "Ġsw",
    "609": "Ġsome",
    "610": "if",
    "611": "Ġlaug",
    "612": "oud",
    "613": "ust",
    "614": "ew",
    "615": "Ġsun",
    "616": "Ġaround",
    "617": "ny",
    "618": "Ġscared",
    "619": "Ġlived",
    "620": "Ġlearn",
    "621": "Ġwill",
    "622": "Ġmy",
    "623": "Ġfl",
    "624": "ure",
    "625": "Ġyour",
    "626": "ick",
    "627": "ret",
    "628": "ep",
    "629": "Ġhouse",
    "630": "Ġwhen",
    "631": "ĠYou",
    "632": "Ġthings",
    "633": "Ġbl",
    "634": ",\"",
    "635": "ank",
    "636": "uck",
    "637": "Ġthen",
    "638": "pped",
    "639": "ĠMia",
    "640": "ist",
    "641": "Th",
    "642": "Ġbot",
    "643": "Ġab",
    "644": "ish",
    "645": "Ġwho",
    "646": "Ġget",
    "647": "Ġknow",
    "648": "ucy",
    "649": "Ġfe",
    "650": "as",
    "651": "Ġtried",
    "652": "Ġgot",
    "653": "Ġknew",
    "654": "ited",
    "655": "Ġlot",
    "656": "uch",
    "657": "Ġsays",
    "658": "ally",
    "659": "ap",
    "660": "Ġint",
    "661": "Ġch",
    "662": "ive",
    "663": "Ġred",
    "664": "Tim",
    "665": "nder",
    "666": "ump",
    "667": "Lily",
    "668": "Ġpret",
    "669": "ous",
    "670": "Ġabout",
    "671": "Ġcare",
    "672": "fter",
    "673": "Ġdec",
    "674": "ĠSo",
    "675": "Ġop",
    "676": "fe",
    "677": "Ġlook",
    "678": "ĠD",
    "679": "Ġmany",
    "680": "use",
    "681": "Ġun",
    "682": "Ġmore",
    "683": "ise",
    "684": "ways",
    "685": "ĠE",
    "686": "nn",
    "687": "Ġexc",
    "688": "ĠMom",
    "689": "Ġalways",
    "690": "Ġpic",
    "691": "Ġpo",
    "692": "âĢ",
    "693": "Ġbest",
    "694": "qu",
    "695": "Ġany",
    "696": "Ġshow",
    "697": "Ġboth",
    "698": "ĠLucy",
    "699": "ite",
    "700": "Ġroom",
    "701": "Ġhug",
    "702": "ace",
    "703": "ers",
    "704": "ause",
    "705": "Ġinto",
    "706": "Ġwater",
    "707": "Ġbecame",
    "708": "Ġoutside",
    "709": "Ġlearned",
    "710": "Ġlaughed",
    "711": "udd",
    "712": "Ġdad",
    "713": "ided",
    "714": "ant",
    "715": "Ġbecause",
    "716": "Ġone",
    "717": "Ġgre",
    "718": "Ġpe",
    "719": "Ġdecided",
    "720": "ĠAnd",
    "721": "pr",
    "722": "Ġexcited",
    "723": "Ġv",
    "724": "Yes",
    "725": "Ġnice",
    "726": "Ġho",
    "727": "nna",
    "728": "Ġke",
    "729": "Ġeat",
    "730": "Ġsor",
    "731": "Ġthis",
    "732": "ara",
    "733": "Ġjump",
    "734": "Ġlong",
    "735": "Ġfeel",
    "736": "They",
    "737": "ĠBob",
    "738": "Tom",
    "739": "Ġmo",
    "740": "Ġtold",
    "741": "Ġrun",
    "742": "ull",
    "743": "ink",
    "744": "Ġsur",
    "745": "Ġrock",
    "746": "Ġinside",
    "747": "Ġpretty",
    "748": "Ġsl",
    "749": "Ġsk",
    "750": "lew",
    "751": "iny",
    "752": "Ġtake",
    "753": "Ġam",
    "754": "Ġgave",
    "755": "Ġsurpr",
    "756": "Ġfast",
    "757": "Ġeach",
    "758": "Ġtow",
    "759": "our",
    "760": "ess",
    "761": "ro",
    "762": "ven",
    "763": "ged",
    "764": "Ġsorry",
    "765": "Ġneed",
    "766": "Ġor",
    "767": "Ġmuch",
    "768": "Ġthan",
    "769": "urt",
    "770": "Ġhow",
    "771": "ised",
    "772": "Ġstr",
    "773": "able",
    "774": "Ġunder",
    "775": "Wh",
    "776": "og",
    "777": "ge",
    "778": "Ġkind",
    "779": "and",
    "780": "Ġgra",
    "781": "ĠAmy",
    "782": "imal",
    "783": "ving",
    "784": "Ġanimal",
    "785": "ft",
    "786": "Ġta",
    "787": "But",
    "788": "Ġfood",
    "789": "etter",
    "790": "Can",
    "791": "Ġwalked",
    "792": "ĠWe",
    "793": "Ġtr",
    "794": "Ġwat",
    "795": "Ġhand",
    "796": "Ġold",
    "797": "ĠHis",
    "798": "Ġlist",
    "799": "Ġhig",
    "800": "ff",
    "801": "Ġjust",
    "802": "Ġclo",
    "803": "Ġflow",
    "804": "Ġen",
    "805": "rom",
    "806": "Ġcle",
    "807": "ched",
    "808": "Ġdidn",
    "809": "urn",
    "810": "Ġide",
    "811": "eci",
    "812": "Mom",
    "813": "ase",
    "814": "Ġtry",
    "815": "Ġidea",
    "816": "Ġdan",
    "817": "ion",
    "818": "here",
    "819": "Ġsky",
    "820": "Ġits",
    "821": "ecial",
    "822": "Ġspecial",
    "823": "Ġnear",
    "824": "Ġflew",
    "825": "Ġus",
    "826": "ĠAnna",
    "827": "Ġtw",
    "828": "Ġhappened",
    "829": "pl",
    "830": "gry",
    "831": "Ġfo",
    "832": "ine",
    "833": "Ġfi",
    "834": "Ġsn",
    "835": "ĠTh",
    "836": "Thank",
    "837": "Ġif",
    "838": "Ġcake",
    "839": "ber",
    "840": "Ġfish",
    "841": "Ġanimals",
    "842": "Ġstor",
    "843": "Ġover",
    "844": "Ġbug",
    "845": "lf",
    "846": "Ġheard",
    "847": "ate",
    "848": "Ġcareful",
    "849": "ex",
    "850": "Ġcom",
    "851": "udden",
    "852": "rm",
    "853": "Ġbetter",
    "854": "Ġlots",
    "855": "Ġby",
    "856": "Ġlet",
    "857": "Ġhard",
    "858": "Ġwind",
    "859": "Ġnever",
    "860": "Ġhurt",
    "861": "Ġbear",
    "862": "Ġshare",
    "863": "ople",
    "864": "ĠEvery",
    "865": "Ġdre",
    "866": "uddenly",
    "867": "more",
    "868": "Ġanymore",
    "869": "Ġeven",
    "870": "Ġte",
    "871": "ort",
    "872": "Ġtal",
    "873": "pec",
    "874": "Ġfly",
    "875": "ĠSara",
    "876": "Ġsafe",
    "877": "Ġlove",
    "878": "ady",
    "879": "Ġbu",
    "880": "Ġend",
    "881": "Ġdon",
    "882": "ĠK",
    "883": "Ġfore",
    "884": "ĊĊ",
    "885": "Ġgive",
    "886": "Ġpeople",
    "887": "Ġafter",
    "888": "Ġclean",
    "889": "uff",
    "890": "Ġproud",
    "891": "Ġopened",
    "892": "bed",
    "893": "'m",
    "894": "Ġhigh",
    "895": "Ġgr",
    "896": "Ġfam",
    "897": "Ġbad",
    "898": "Ġdoor",
    "899": "Ġsurprised",
    "900": "ĠThen",
    "901": "itty",
    "902": "ak",
    "903": "Ġturn",
    "904": "As",
    "905": "Ġgl",
    "906": "age",
    "907": "ĠFrom",
    "908": "ummy",
    "909": "ough",
    "910": "Ġground",
    "911": "Ġclim",
    "912": "ĠHer",
    "913": "Ġthanked",
    "914": "Ġim",
    "915": "ĠWhen",
    "916": "iz",
    "917": "Ġblue",
    "918": "Ġcall",
    "919": "Ġbook",
    "920": "kay",
    "921": "arden",
    "922": "Ġgarden",
    "923": "ild",
    "924": "Ġfar",
    "925": "Ġma",
    "926": "Ġever",
    "927": "Ġway",
    "928": "pected",
    "929": "Ġhugged",
    "930": "Ġche",
    "931": "Ġshiny",
    "932": "Ġcol",
    "933": "Ġpicked",
    "934": "Let",
    "935": "Ġsmile",
    "936": "Ġmag",
    "937": "Ġloud",
    "938": "Ġcu",
    "939": "Ġoff",
    "940": "Ġshould",
    "941": "Ġcome",
    "942": "ĠIn",
    "943": "expected",
    "944": "Ġunexpected",
    "945": "xt",
    "946": "Ġnext",
    "947": "Ġstick",
    "948": "Ġplace",
    "949": "Ġwalk",
    "950": "ĠN",
    "951": "ture",
    "952": "Ġfamily",
    "953": "hes",
    "954": "em",
    "955": "Ġqu",
    "956": "Ġcolor",
    "957": "by",
    "958": "ĠP",
    "959": "Ġstill",
    "960": "ip",
    "961": "Ġunt",
    "962": "Ġstrong",
    "963": "Ġgreat",
    "964": "Ġboat",
    "965": "Ġapp",
    "966": "les",
    "967": "Ġhat",
    "968": "oy",
    "969": "Ġhappily",
    "970": "Ġbro",
    "971": "ool",
    "972": "Ġuntil",
    "973": "Ġjumped",
    "974": "Ġtown",
    "975": "Ġca",
    "976": "Ġfrog",
    "977": "dy",
    "978": "Ġkid",
    "979": "Ġhelped",
    "980": "ĠSally",
    "981": "Ġforest",
    "982": "ies",
    "983": "Ġsto",
    "984": "orn",
    "985": "ct",
    "986": "Ġdoll",
    "987": "aut",
    "988": "Ġsqu",
    "989": "ary",
    "990": "ĠKitty",
    "991": "Ġbeaut",
    "992": "Ġlisten",
    "993": "Ġshowed",
    "994": "Ġmet",
    "995": "Ġnow",
    "996": "No",
    "997": "uffy",
    "998": "Ġpar",
    "999": "Ġmagic"
}